<?php
return array (
  0 => 
  array (
    'id' => '1',
    'title' => '默认分类一',
    'thumb' => '51a4a6bcc08ee.jpg',
    'describe' => '这是默认分类一的详细介绍，您可以在后台自行编辑该内容以便让网友能大致知道该板块的内容，这是默认分类一的详细介绍，您可以在后台自行编辑该内容以便让网友能大致知道该板块的内容，这是默认分类一的详细介绍，您可以在后台自行编辑该内容以便让网友能大致知道该板块的内容',
    'color' => '#80AAFF',
  ),
  1 => 
  array (
    'id' => '2',
    'title' => '默认分类二',
    'thumb' => '51a4a6bcce95c.jpg',
    'describe' => '这是默认分类一的详细介绍，您可以在后台自行编辑该内容以便让网友能大致知道该板块的内容，这是默认分类一的详细介绍，您可以在后台自行编辑该内容以便让网友能大致知道该板块的内容，这是默认分类一的详细介绍，您可以在后台自行编辑该内容以便让网友能大致知道该板块的内容',
    'color' => '#FF42F2',
  ),
  2 => 
  array (
    'id' => '3',
    'title' => '默认分类三',
    'thumb' => '51a4b7d276894.jpg',
    'describe' => '这是默认分类一的详细介绍，您可以在后台自行编辑该内容以便让网友能大致知道该板块的内容，这是默认分类一的详细介绍，您可以在后台自行编辑该内容以便让网友能大致知道该板块的内容，这是默认分类一的详细介绍，您可以在后台自行编辑该内容以便让网友能大致知道该板块的内容',
    'color' => '#72DB2C',
  ),
  3 => 
  array (
    'id' => '0',
    'title' => '默认分类四',
    'thumb' => '51a4a6bcca25a.jpg',
    'describe' => '这是默认分类一的详细介绍，您可以在后台自行编辑该内容以便让网友能大致知道该板块的内容，这是默认分类一的详细介绍，您可以在后台自行编辑该内容以便让网友能大致知道该板块的内容，这是默认分类一的详细介绍，您可以在后台自行编辑该内容以便让网友能大致知道该板块的内容',
    'color' => '#F5EE25',
  ),
);
?>